Repository: owngoal-dev/Xrash
Catalog: Xrash/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pt_br, ru, vi, zh_hans, zh_hant

source: Reports Deleted
ar: تم حذف التقارير
de: Berichte gelöscht
es: Informes eliminados
fr: Rapports supprimés
it: Rapporti eliminati
ja: レポートを削除しました
ko: 보고서 삭제됨
pt_br: Relatórios apagados
ru: Отчёты удалены
vi: Đã xóa báo cáo
zh_hans: 报告已删除
zh_hant: 報告已刪除

source: Reports in this bundle
ar: التقارير في هذه الحزمة
de: Berichte in diesem Bundle
es: Informes de este paquete
fr: Rapports de ce bundle
it: Rapporti in questo bundle
ja: このバンドル内のレポート
ko: 이 번들의 보고서
pt_br: Relatórios neste pacote
ru: Отчёты в этом пакете
vi: Các báo cáo trong gói này
zh_hans: 此报告包中的报告
zh_hant: 此報告包中的報告

source: Resource Limit
ar: حد الموارد
de: Ressourcenlimit
es: Límite de recursos
fr: Limite de ressources
it: Limite di risorse
ja: リソース制限
ko: 리소스 제한
pt_br: Limite de Recursos
ru: Ограничение ресурсов
vi: Giới hạn tài nguyên
zh_hans: 资源限制
zh_hant: 資源限制

source: Resource Limits
ar: حدود الموارد
de: Ressourcenlimits
es: Límites de recursos
fr: Limites de ressources
it: Limiti di risorse
ja: リソース制限
ko: 리소스 제한
pt_br: Limites de Recursos
ru: Ограничения ресурсов
vi: Giới hạn tài nguyên
zh_hans: 资源限制
zh_hant: 資源限制

source: Reveal in Fila
ar: إظهار في Fila
de: In Fila zeigen
es: Mostrar en Fila
fr: Afficher dans Fila
it: Mostra in Fila
ja: Fila で表示
ko: Fila에서 보기
pt_br: Mostrar no Fila
ru: Показать в Fila
vi: Hiển thị trong Fila
zh_hans: 在 Fila 中显示
zh_hant: 在 Fila 中顯示

source: Review Collected Files
ar: مراجعة الملفات المجمّعة
de: Gesammelte Dateien ansehen
es: Revisar los archivos recopilados
fr: Examiner les fichiers collectés
it: Controlla i file raccolti
ja: 収集したファイルを確認
ko: 수집된 파일 확인
pt_br: Revisar os Arquivos Coletados
ru: Просмотреть собранные файлы
vi: Xem lại các tệp đã thu thập
zh_hans: 查看已收集的文件
zh_hant: 查看已收集的檔案

source: Same incident
ar: الحادثة نفسها
de: Derselbe Vorfall
es: Mismo incidente
fr: Même incident
it: Stesso incidente
ja: 同じインシデント
ko: 동일 인시던트
pt_br: Mesmo incidente
ru: Тот же инцидент
vi: Cùng vụ việc
zh_hans: 同一事件
zh_hant: 同一事件

source: Saved
ar: المحفوظة
de: Gesichert
es: Guardados
fr: Enregistrés
it: Salvati
ja: 保存済み
ko: 저장됨
pt_br: Salvos
ru: Сохранённые
vi: Đã lưu
zh_hans: 已存储
zh_hant: 已儲存

source: Search
ar: بحث
de: Suchen
es: Buscar
fr: Rechercher
it: Cerca
ja: 検索
ko: 검색
pt_br: Buscar
ru: Поиск
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search by process, bundle ID or kind
ar: البحث حسب العملية أو معرّف الحزمة أو النوع
de: Nach Prozess, Bundle-ID oder Art suchen
es: Buscar por proceso, bundle ID o tipo
fr: Rechercher par processus, identifiant de bundle ou type
it: Cerca per processo, ID bundle o tipo
ja: プロセス、Bundle ID、種類で検索
ko: 프로세스, 번들 ID 또는 종류로 검색
pt_br: Buscar por processo, bundle ID ou tipo
ru: Поиск по процессу, bundle ID или виду
vi: Tìm theo tiến trình, bundle ID hoặc loại
zh_hans: 按进程、Bundle ID 或种类搜索
zh_hant: 依程序、Bundle ID 或種類搜尋

source: Search by title, process or notes
ar: البحث حسب العنوان أو العملية أو الملاحظات
de: Nach Titel, Prozess oder Notizen suchen
es: Buscar por título, proceso o notas
fr: Rechercher par titre, processus ou notes
it: Cerca per titolo, processo o note
ja: タイトル、プロセス、メモで検索
ko: 제목, 프로세스 또는 메모로 검색
pt_br: Buscar por título, processo ou notas
ru: Поиск по названию, процессу или заметкам
vi: Tìm theo tiêu đề, tiến trình hoặc ghi chú
zh_hans: 按标题、进程或备注搜索
zh_hant: 依標題、程序或備註搜尋

source: Search Frames
ar: البحث في الإطارات
de: Frames durchsuchen
es: Buscar marcos
fr: Rechercher dans les frames
it: Cerca nei frame
ja: フレームを検索
ko: 프레임 검색
pt_br: Buscar Quadros
ru: Поиск кадров
vi: Tìm khung ngăn xếp
zh_hans: 搜索帧
zh_hant: 搜尋堆疊框架

source: Search Images
ar: البحث في الصور
de: Images durchsuchen
es: Buscar imágenes
fr: Rechercher dans les images
it: Cerca nelle immagini
ja: イメージを検索
ko: 이미지 검색
pt_br: Buscar Imagens
ru: Поиск образов
vi: Tìm ảnh nhị phân
zh_hans: 搜索映像
zh_hant: 搜尋映像

source: Search Licenses
ar: البحث في التراخيص
de: Lizenzen durchsuchen
es: Buscar licencias
fr: Rechercher dans les licences
it: Cerca nelle licenze
ja: ライセンスを検索
ko: 라이선스 검색
pt_br: Buscar Licenças
ru: Поиск лицензий
vi: Tìm giấy phép
zh_hans: 搜索许可
zh_hant: 搜尋授權

source: Search releases
ar: البحث في الإصدارات
de: Releases durchsuchen
es: Buscar versiones
fr: Rechercher dans les releases
it: Cerca nelle release
ja: リリースを検索
ko: 릴리스 검색
pt_br: Buscar versões
ru: Поиск релизов
vi: Tìm bản phát hành
zh_hans: 搜索发行版
zh_hant: 搜尋發行版本

source: Search Reports
ar: البحث في التقارير
de: Berichte durchsuchen
es: Buscar informes
fr: Rechercher dans les rapports
it: Cerca nei rapporti
ja: レポートを検索
ko: 보고서 검색
pt_br: Buscar Relatórios
ru: Поиск отчётов
vi: Tìm báo cáo
zh_hans: 搜索报告
zh_hant: 搜尋報告

source: Search symbols by name, UUID or build
ar: البحث في الرموز حسب الاسم أو UUID أو الإصدار
de: Symbole nach Name, UUID oder Build durchsuchen
es: Buscar símbolos por nombre, UUID o compilación
fr: Rechercher des symboles par nom, UUID ou build
it: Cerca simboli per nome, UUID o build
ja: 名前、UUID、ビルドでシンボルを検索
ko: 이름, UUID 또는 빌드로 심볼 검색
pt_br: Buscar símbolos por nome, UUID ou build
ru: Поиск символов по имени, UUID или сборке
vi: Tìm ký hiệu theo tên, UUID hoặc bản dựng
zh_hans: 按名称、UUID 或构建版本搜索符号
zh_hant: 依名稱、UUID 或建置版本搜尋符號

source: Search the reports in this bundle
ar: البحث في تقارير هذه الحزمة
de: Die Berichte in diesem Bundle durchsuchen
es: Buscar en los informes de este paquete
fr: Rechercher dans les rapports de ce bundle
it: Cerca nei rapporti di questo bundle
ja: このバンドル内のレポートを検索
ko: 이 번들의 보고서 검색
pt_br: Buscar nos relatórios deste pacote
ru: Поиск по отчётам в этом пакете
vi: Tìm các báo cáo trong gói này
zh_hans: 搜索此报告包中的报告
zh_hant: 搜尋此報告包中的報告

source: Sections
ar: الأقسام
de: Abschnitte
es: Secciones
it: Sezioni
ja: セクション
ko: 섹션
pt_br: Seções
ru: Секции
zh_hans: 节
zh_hant: 節區

source: Segments
ar: المقاطع
de: Segmente
es: Segmentos
it: Segmenti
ja: セグメント
ko: 세그먼트
pt_br: Segmentos
ru: Сегменты
zh_hans: 段
zh_hant: 區段

source: Select a Report
ar: اختر تقريرًا
de: Bericht auswählen
es: Selecciona un informe
fr: Sélectionnez un rapport
it: Seleziona un rapporto
ja: レポートを選択
ko: 보고서 선택
pt_br: Selecione um Relatório
ru: Выберите отчёт
vi: Chọn một báo cáo
zh_hans: 选择一份报告
zh_hant: 請選擇報告

source: Select All
ar: تحديد الكل
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべてを選択
ko: 모두 선택
pt_br: Selecionar Tudo
ru: Выбрать все
vi: Chọn tất cả
zh_hans: 全选
zh_hant: 全選

source: Services
ar: الخدمات
de: Dienste
es: Servicios
it: Servizi
ja: サービス
ko: 서비스
pt_br: Serviços
ru: Службы
vi: Dịch vụ
zh_hans: 服务
zh_hant: 服務

source: Services, apps, packages, tweaks and processes
ar: الخدمات والتطبيقات والحزم والتعديلات والعمليات
de: Dienste, Apps, Pakete, Tweaks und Prozesse
es: Servicios, apps, paquetes, tweaks y procesos
fr: Services, apps, paquets, tweaks et processus
it: Servizi, app, pacchetti, tweak e processi
ja: サービス、App、パッケージ、Tweak、プロセス
ko: 서비스, 앱, 패키지, 트윅 및 프로세스
pt_br: Serviços, apps, pacotes, tweaks e processos
ru: Службы, приложения, пакеты, твики и процессы
vi: Dịch vụ, ứng dụng, gói, tweak và tiến trình
zh_hans: 服务、应用、软件包、插件和进程
zh_hant: 服務、App、套件、外掛和程序

source: Settings
ar: الإعدادات
de: Einstellungen
es: Ajustes
fr: Réglages
it: Impostazioni
ja: 設定
ko: 설정
pt_br: Ajustes
ru: Настройки
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Share
ar: مشاركة
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
ru: Поделиться
vi: Chia sẻ
zh_hans: 共享
zh_hant: 分享

source: Share Archive
ar: مشاركة الأرشيف
de: Archiv teilen
es: Compartir el archivo comprimido
fr: Partager l’archive
it: Condividi archivio
ja: アーカイブを共有
ko: 아카이브 공유
pt_br: Compartilhar Arquivo
ru: Поделиться архивом
vi: Chia sẻ kho lưu trữ
zh_hans: 共享归档
zh_hant: 分享壓縮檔

source: Share…
ar: مشاركة…
de: Teilen…
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
ko: 공유…
pt_br: Compartilhar…
ru: Поделиться…
vi: Chia sẻ…
zh_hans: 共享…
zh_hant: 分享…

source: Shared suspect
ar: مشتبه به مشترك
de: Gemeinsamer Verdächtiger
es: Sospechoso común
fr: Suspect commun
it: Sospetto in comune
ja: 共通の疑わしい項目
ko: 공통 의심 대상
pt_br: Suspeito em comum
ru: Общий подозреваемый
vi: Cùng nghi phạm
zh_hans: 相同的可疑项
zh_hant: 相同的可疑項目

source: Show
ar: إظهار
de: Anzeigen
es: Mostrar
fr: Afficher
it: Mostra
ja: 表示
ko: 표시
pt_br: Mostrar
ru: Показать
vi: Hiển thị
zh_hans: 显示
zh_hant: 顯示

source: Show All
ar: إظهار الكل
de: Alle anzeigen
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
pt_br: Mostrar Tudo
ru: Показать все
vi: Hiển thị tất cả
zh_hans: 显示全部
zh_hant: 顯示全部

source: Show All Frames
ar: إظهار كل الإطارات
de: Alle Frames anzeigen
es: Mostrar todos los marcos
fr: Afficher tous les frames
it: Mostra tutti i frame
ja: すべてのフレームを表示
ko: 모든 프레임 표시
pt_br: Mostrar Todos os Quadros
ru: Показать все кадры
vi: Hiển thị tất cả khung ngăn xếp
zh_hans: 显示所有帧
zh_hant: 顯示所有堆疊框架

source: Show Analytics & Logs
ar: إظهار التحليلات والسجلات
de: Analysedaten & Protokolle anzeigen
es: Mostrar análisis y registros
fr: Afficher l’analyse et les journaux
it: Mostra analisi e log
ja: 分析データとログを表示
ko: 분석 및 로그 표시
pt_br: Mostrar Análises e Registros
ru: Показывать аналитику и журналы
vi: Hiển thị phân tích và nhật ký
zh_hans: 显示分析数据与日志
zh_hant: 顯示分析資料與記錄

source: Show App in Fila
ar: إظهار التطبيق في Fila
de: App in Fila anzeigen
es: Mostrar la app en Fila
fr: Afficher l’app dans Fila
it: Mostra l’app in Fila
ja: この App を Fila で表示
ko: Fila에서 앱 표시
pt_br: Mostrar o App no Fila
ru: Показать приложение в Fila
vi: Hiển thị ứng dụng trong Fila
zh_hans: 在 Fila 中显示此应用
zh_hant: 在 Fila 中顯示此 App

source: Show Image
ar: إظهار الصورة
de: Image anzeigen
es: Mostrar la imagen
fr: Afficher l’image
it: Mostra immagine
ja: イメージを表示
ko: 이미지 표시
pt_br: Mostrar Imagem
ru: Показать образ
vi: Hiển thị ảnh nhị phân
zh_hans: 显示映像
zh_hant: 顯示映像

source: Show Package in Irisin
ar: إظهار الحزمة في Irisin
de: Paket in Irisin anzeigen
es: Mostrar el paquete en Irisin
fr: Afficher le paquet dans Irisin
it: Mostra il pacchetto in Irisin
ja: このパッケージを Irisin で表示
ko: Irisin에서 패키지 표시
pt_br: Mostrar o Pacote no Irisin
ru: Показать пакет в Irisin
vi: Hiển thị gói trong Irisin
zh_hans: 在 Irisin 中显示此软件包
zh_hant: 在 Irisin 中顯示此套件

source: Show Welcome Screen
ar: إظهار شاشة الترحيب
de: Willkommensbildschirm anzeigen
es: Mostrar la pantalla de bienvenida
fr: Afficher l’écran de bienvenue
it: Mostra la schermata di benvenuto
ja: ようこそ画面を表示
ko: 환영 화면 표시
pt_br: Mostrar a Tela de Boas-Vindas
ru: Показать приветственный экран
vi: Hiển thị màn hình chào mừng
zh_hans: 显示欢迎界面
zh_hant: 顯示歡迎畫面

source: Showing only the reports this app can read.
ar: تظهر فقط التقارير التي يستطيع هذا التطبيق قراءتها.
de: Es werden nur die Berichte angezeigt, die diese App lesen kann.
es: Solo se muestran los informes que esta app puede leer.
fr: Seuls les rapports que cette app peut lire sont affichés.
it: Vengono mostrati solo i rapporti che questa app può leggere.
ja: この App が読み込めるレポートのみを表示しています。
ko: 이 앱이 읽을 수 있는 보고서만 표시하고 있습니다.
pt_br: Exibindo apenas os relatórios que este app pode ler.
ru: Показаны только отчёты, которые может прочитать это приложение.
vi: Chỉ hiển thị các báo cáo mà ứng dụng này đọc được.
zh_hans: 仅显示此 App 可以读取的报告。
zh_hant: 僅顯示此 App 可以讀取的報告。

source: Signature
ar: التوقيع
de: Signatur
es: Firma
it: Firma
ja: 署名
ko: 서명
pt_br: Assinatura
ru: Подпись
vi: Chữ ký
zh_hans: 签名
zh_hant: 簽章

source: Signed
ar: موقَّع
de: Signiert
es: Firmado
fr: Signé
it: Firmato
ja: 署名済み
ko: 서명됨
pt_br: Assinado
ru: Подписано
vi: Đã ký
zh_hans: 已签名
zh_hant: 已簽署

source: Signing Identifier
ar: معرّف التوقيع
es: Identificador de firma
fr: Identifiant de signature
it: Identificatore di firma
ja: 署名識別子
ko: 서명 식별자
pt_br: Identificador de Assinatura
ru: Идентификатор подписи
vi: Mã định danh ký
zh_hans: 签名标识符
zh_hant: 簽署識別碼

source: Similar Reports
ar: تقارير مشابهة
de: Ähnliche Berichte
es: Informes parecidos
fr: Rapports similaires
it: Rapporti simili
ja: 類似するレポート
ko: 유사한 보고서
pt_br: Relatórios Semelhantes
ru: Похожие отчёты
vi: Báo cáo tương tự
zh_hans: 相似的报告
zh_hant: 相似的報告

source: Skipped
ar: تم التخطي
de: Übersprungen
es: Omitido
fr: Ignoré
it: Saltato
ja: スキップ済み
ko: 건너뜀
pt_br: Ignorado
ru: Пропущено
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Slice Size
ar: حجم الشريحة
de: Slice-Größe
es: Tamaño del slice
fr: Taille de la tranche
it: Dimensione della slice
ja: スライスサイズ
ko: 슬라이스 크기
pt_br: Tamanho da Fatia
ru: Размер среза
vi: Kích thước slice
zh_hans: 切片大小
zh_hant: 切片大小

source: Smaller
ar: أصغر
de: Kleiner
es: Más pequeño
fr: Plus petit
it: Più piccolo
ja: 小さく
ko: 작게
pt_br: Menor
ru: Мельче
vi: Nhỏ hơn
zh_hans: 缩小
zh_hant: 縮小

source: Some Reports Remain
ar: بقيت بعض التقارير
de: Einige Berichte sind geblieben
es: Quedan algunos informes
fr: Certains rapports subsistent
it: Alcuni rapporti sono rimasti
ja: 一部のレポートが残っています
ko: 일부 보고서가 남음
pt_br: Alguns relatórios permanecem
ru: Часть отчётов осталась
vi: Vẫn còn một số báo cáo
zh_hans: 仍有报告未删除
zh_hant: 仍有報告未刪除

source: Sort
ar: الفرز
de: Sortieren
es: Ordenar
fr: Trier
it: Ordina
ja: 並べ替え
ko: 정렬
pt_br: Ordenar
ru: Сортировка
vi: Sắp xếp
zh_hans: 排序
zh_hant: 排序

source: Source Code
ar: الشفرة المصدرية
de: Quellcode
es: Código fuente
fr: Code source
it: Codice sorgente
ja: ソースコード
ko: 소스 코드
pt_br: Código-Fonte
ru: Исходный код
vi: Mã nguồn
zh_hans: 源代码
zh_hant: 原始碼

source: Source Version
ar: إصدار المصدر
de: Quellversion
es: Versión del código fuente
fr: Version source
it: Versione del sorgente
ja: ソースバージョン
ko: 소스 버전
pt_br: Versão de Origem
ru: Версия исходного кода
vi: Phiên bản nguồn
zh_hans: 源码版本
zh_hant: 原始碼版本

source: Spot the Suspect
ar: تحديد المشتبه به
de: Verdächtige erkennen
es: Detecta al sospechoso
fr: Repérer le suspect
it: Individua il sospetto
ja: 容疑者を見つける
ko: 용의자 찾기
pt_br: Identifique o Suspeito
ru: Найдите виновника
vi: Tìm ra thủ phạm khả nghi
zh_hans: 找出可疑对象
zh_hant: 找出可疑對象

source: Stack
ar: المكدس
es: Pila
fr: Pile
ja: スタック
ko: 스택
pt_br: Pilha
ru: Стек
vi: Ngăn xếp
zh_hans: 堆栈
zh_hant: 堆疊

source: Storage Used
ar: المساحة المستخدمة
de: Belegter Speicher
es: Almacenamiento usado
fr: Stockage utilisé
it: Spazio utilizzato
ja: 使用中のストレージ
ko: 사용된 저장 공간
pt_br: Armazenamento Usado
ru: Занято места
vi: Dung lượng đã dùng
zh_hans: 已用存储空间
zh_hant: 已用儲存空間

source: Suggestions
ar: اقتراحات
de: Vorschläge
es: Sugerencias
it: Suggerimenti
ja: 提案
ko: 제안
pt_br: Sugestões
ru: Предложения
vi: Gợi ý
zh_hans: 建议
zh_hant: 建議

source: Summary
ar: الملخص
de: Übersicht
es: Resumen
fr: Résumé
it: Riepilogo
ja: 概要
ko: 요약
pt_br: Resumo
ru: Сводка
vi: Tóm tắt
zh_hans: 摘要
zh_hant: 摘要

source: Suspects
ar: المشتبه بها
de: Verdächtige
es: Sospechosos
it: Sospetti
ja: 疑わしい項目
ko: 의심 대상
pt_br: Suspeitos
ru: Подозреваемые
vi: Nghi phạm
zh_hans: 可疑项
zh_hant: 可疑項目

source: Symbolicate
ar: فك الرموز
de: Symbolisieren
es: Simbolicar
fr: Symboliser
it: Simbolica
ja: シンボリケート
ko: 심볼리케이트
pt_br: Simbolicar
ru: Символизировать
vi: Giải mã ký hiệu
zh_hans: 符号化
zh_hant: 符號化

source: Symbolicated
ar: تم فك الرموز
de: Symbolisiert
es: Simbolicado
fr: Symbolisé
it: Simbolicato
ja: シンボリケート済み
ko: 심볼리케이트됨
pt_br: Simbolicado
ru: Символизировано
vi: Đã giải mã ký hiệu
zh_hans: 已符号化
zh_hant: 已符號化

source: Symbols
ar: الرموز
de: Symbole
es: Símbolos
fr: Symboles
it: Simboli
ja: シンボル
ko: 심볼
pt_br: Símbolos
ru: Символы
vi: Ký hiệu
zh_hans: 符号
zh_hant: 符號

source: System
ar: النظام
es: Sistema
fr: Système
it: Sistema
ja: システム
ko: 시스템
pt_br: Sistema
ru: Система
vi: Hệ thống
zh_hans: 系统
zh_hant: 系統

source: System State
ar: حالة النظام
de: Systemzustand
es: Estado del sistema
fr: État du système
it: Stato del sistema
ja: システム状態
ko: 시스템 상태
pt_br: Estado do Sistema
ru: Состояние системы
vi: Trạng thái hệ thống
zh_hans: 系统状态
zh_hant: 系統狀態

source: System State names every app, package, tweak, process and service installed and running. Review the files and decide for yourself what to send.
ar: تسرد “حالة النظام” كل تطبيق وحزمة وتعديل وعملية وخدمة مثبّتة وقيد التشغيل. راجع الملفات وقرّر بنفسك ما ترسله.
de: Der Systemzustand nennt jede installierte und laufende App, jedes Paket, jeden Tweak, jeden Prozess und jeden Dienst. Sieh dir die Dateien an und entscheide selbst, was du sendest.
es: El estado del sistema nombra cada app, paquete, tweak, proceso y servicio instalado y en ejecución. Revisa los archivos y decide tú mismo qué enviar.
fr: L’état du système nomme chaque app, paquet, tweak, processus et service installé et en cours d’exécution. Examinez les fichiers et décidez vous-même de ce que vous envoyez.
it: Lo stato del sistema elenca ogni app, pacchetto, tweak, processo e servizio installato e in esecuzione. Controlla i file e decidi tu cosa inviare.
ja: 「システム状態」には、インストール済みおよび実行中のすべての App、パッケージ、Tweak、プロセス、サービスが記録されます。ファイルを確認して、何を送信するかをご自身で判断してください。
ko: ‘시스템 상태’는 설치되어 실행 중인 모든 앱, 패키지, 트윅, 프로세스, 서비스를 기록합니다. 파일을 확인하고 무엇을 보낼지 직접 결정하세요.
pt_br: O Estado do Sistema nomeia cada app, pacote, tweak, processo e serviço instalado e em execução. Revise os arquivos e decida você mesmo o que enviar.
ru: «Состояние системы» перечисляет все установленные и запущенные приложения, пакеты, твики, процессы и службы. Просмотрите файлы и сами решите, что отправлять.
vi: “Trạng thái hệ thống” liệt kê mọi ứng dụng, gói, tweak, tiến trình và dịch vụ đã cài đặt và đang chạy. Hãy xem lại các tệp và tự quyết định gửi những gì.
zh_hans: “系统状态”会列出已安装和正在运行的每个应用、软件包、插件、进程和服务。请查看这些文件，自行决定发送哪些内容。
zh_hant: 「系統狀態」會列出已安裝和正在執行的每個 App、套件、外掛、程序和服務。請查看這些檔案，自行決定要發送哪些內容。

source: System Symbols
ar: رموز النظام
de: Systemsymbole
es: Símbolos del sistema
fr: Symboles système
it: Simboli di sistema
ja: システムシンボル
ko: 시스템 심볼
pt_br: Símbolos do Sistema
ru: Системные символы
vi: Ký hiệu hệ thống
zh_hans: 系统符号
zh_hant: 系統符號

source: System symbols and imported dSYMs turn a stack of addresses into function names.
ar: تحوّل رموز النظام وملفات dSYM المستوردة مكدسًا من العناوين إلى أسماء دوال.
de: Systemsymbole und importierte dSYMs machen aus einem Stack von Adressen Funktionsnamen.
es: Los símbolos del sistema y los dSYM importados convierten una pila de direcciones en nombres de funciones.
fr: Les symboles système et les dSYMs importés transforment une pile d’adresses en noms de fonctions.
it: I simboli di sistema e i dSYM importati trasformano uno stack di indirizzi in nomi di funzione.
ja: システムシンボルと読み込んだ dSYM が、アドレスの並ぶスタックを関数名に変えます。
ko: 시스템 심볼과 가져온 dSYM이 주소만 있는 스택을 함수 이름으로 바꿔 줍니다.
pt_br: Os símbolos do sistema e os dSYMs importados transformam uma pilha de endereços em nomes de funções.
ru: Системные символы и импортированные dSYM превращают стек адресов в имена функций.
vi: Ký hiệu hệ thống và dSYM đã nhập biến một ngăn xếp toàn địa chỉ thành tên hàm.
zh_hans: 系统符号和导入的 dSYM 可将一串地址变成函数名称。
zh_hant: 系統符號和匯入的 dSYM 可將一串位址變成函式名稱。

source: System symbols can also be extracted later on the Symbols page.
ar: يمكن أيضًا استخراج رموز النظام لاحقًا من صفحة “الرموز”.
de: Systemsymbole lassen sich auch später auf der Seite „Symbole“ extrahieren.
es: Los símbolos del sistema también se pueden extraer más tarde en la página Símbolos.
fr: Les symboles système peuvent aussi être extraits plus tard sur la page Symboles.
it: I simboli di sistema si possono estrarre anche più tardi nella pagina Simboli.
ja: システムシンボルは、あとで「シンボル」ページから抽出することもできます。
ko: 시스템 심볼은 나중에 ‘심볼’ 페이지에서 추출할 수도 있습니다.
pt_br: Os símbolos do sistema também podem ser extraídos mais tarde na página Símbolos.
ru: Системные символы можно извлечь и позже — на странице «Символы».
vi: Ký hiệu hệ thống cũng có thể được trích xuất sau ở trang Ký hiệu.
zh_hans: 系统符号也可以稍后在“符号”页面提取。
zh_hant: 系統符號也可以稍後在「符號」頁面提取。

source: System Symbols Extracted
ar: تم استخراج رموز النظام
de: Systemsymbole extrahiert
es: Símbolos del sistema extraídos
fr: Symboles système extraits
it: Simboli di sistema estratti
ja: システムシンボルを抽出しました
ko: 시스템 심볼 추출됨
pt_br: Símbolos do sistema extraídos
ru: Системные символы извлечены
vi: Đã trích xuất ký hiệu hệ thống
zh_hans: 系统符号已提取
zh_hant: 系統符號已提取

source: Team Identifier
ar: معرّف الفريق
es: Identificador del equipo
fr: Identifiant d’équipe
it: Identificatore del team
ja: チーム識別子
ko: 팀 식별자
pt_br: Identificador da Equipe
ru: Идентификатор команды
vi: Mã định danh Team
zh_hans: 团队标识符
zh_hant: 團隊識別碼

source: Terminated by
ar: أُنهي بواسطة
de: Beendet durch
es: Finalizado por
fr: Terminé par
it: Terminato da
ja: 終了させたプロセス
ko: 종료시킨 프로세스
pt_br: Encerrado por
ru: Завершён процессом
vi: Bị kết thúc bởi
zh_hans: 终止进程
zh_hant: 終止程序

source: Termination
ar: الإنهاء
de: Beendigung
es: Finalización
fr: Arrêt
it: Terminazione
ja: 終了
ko: 종료
pt_br: Encerramento
ru: Завершение
vi: Kết thúc
zh_hans: 终止
zh_hant: 終止

source: Text Size
ar: حجم النص
de: Textgröße
es: Tamaño del texto
fr: Taille du texte
it: Dimensione del testo
ja: 文字サイズ
ko: 텍스트 크기
pt_br: Tamanho do Texto
ru: Размер текста
vi: Cỡ chữ
zh_hans: 文字大小
zh_hant: 文字大小

source: That archive is larger than a gigabyte, which is too big to import.
ar: حجم ذلك الأرشيف يتجاوز جيجابايت، وهو أكبر من أن يُستورد.
de: Dieses Archiv ist größer als ein Gigabyte und damit zu groß für den Import.
es: Ese archivo comprimido ocupa más de un gigabyte, demasiado para importarlo.
fr: Cette archive dépasse un gigaoctet, ce qui est trop volumineux pour l’importer.
it: Quell’archivio supera un gigabyte: è troppo grande da importare.
ja: そのアーカイブは 1 GB を超えており、大きすぎて読み込めません。
ko: 그 아카이브는 1GB가 넘어 가져오기에는 너무 큽니다.
pt_br: Esse arquivo tem mais de um gigabyte, grande demais para importar.
ru: Этот архив больше гигабайта — слишком велик для импорта.
vi: Kho đó lớn hơn một gigabyte, quá lớn để nhập.
zh_hans: 该归档超过 1 GB，太大而无法导入。
zh_hant: 該壓縮檔超過 1 GB，太大而無法匯入。

source: That archive is not an Xrash report.
ar: ذلك الأرشيف ليس تقرير Xrash.
de: Dieses Archiv ist kein Xrash-Bericht.
es: Ese archivo comprimido no es un informe de Xrash.
fr: Cette archive n’est pas un rapport Xrash.
it: Quell’archivio non è un rapporto Xrash.
ja: そのアーカイブは Xrash のレポートではありません。
ko: 그 아카이브는 Xrash 보고서가 아닙니다.
pt_br: Esse arquivo não é um relatório do Xrash.
ru: Этот архив не является отчётом Xrash.
vi: Kho đó không phải là báo cáo Xrash.
zh_hans: 该归档不是 Xrash 报告。
zh_hant: 該壓縮檔不是 Xrash 報告。

source: That Is Not a Repository
ar: هذا ليس مستودعًا
de: Das ist kein Repository
es: Eso no es un repositorio
fr: Ce n’est pas un dépôt
it: Non è un repository
ja: リポジトリではありません
ko: 저장소가 아님
pt_br: Isso Não É um Repositório
ru: Это не репозиторий
vi: Đó không phải là một kho
zh_hans: 这不是一个仓库
zh_hant: 這不是儲存庫

source: That release has no debug symbol archive attached.
ar: لا يحتوي ذلك الإصدار على أرشيف رموز تصحيح مرفق.
de: An dieses Release ist kein Archiv mit Debug-Symbolen angehängt.
es: Esa versión no lleva adjunto ningún archivo de símbolos de depuración.
fr: Aucune archive de symboles de débogage n’est jointe à cette release.
it: A quella release non è allegato alcun archivio di simboli di debug.
ja: そのリリースにはデバッグシンボルのアーカイブが添付されていません。
ko: 그 릴리스에는 디버그 심볼 아카이브가 첨부되어 있지 않습니다.
pt_br: Essa versão não tem nenhum arquivo de símbolos de depuração anexado.
ru: К этому релизу не приложен архив с отладочными символами.
vi: Bản phát hành đó không đính kèm kho ký hiệu gỡ lỗi nào.
zh_hans: 该发行版未附带调试符号归档。
zh_hant: 該發行版本未附上除錯符號壓縮檔。

source: That report was made by a newer version of Xrash.
ar: أُنشئ ذلك التقرير بإصدار أحدث من Xrash.
de: Dieser Bericht wurde mit einer neueren Version von Xrash erstellt.
es: Ese informe se ha creado con una versión más reciente de Xrash.
fr: Ce rapport a été créé par une version plus récente de Xrash.
it: Quel rapporto è stato creato da una versione più recente di Xrash.
ja: そのレポートは新しいバージョンの Xrash で作成されています。
ko: 그 보고서는 더 새로운 버전의 Xrash에서 만들었습니다.
pt_br: Esse relatório foi criado por uma versão mais recente do Xrash.
ru: Этот отчёт создан более новой версией Xrash.
vi: Báo cáo đó được tạo bởi một phiên bản Xrash mới hơn.
zh_hans: 该报告由更新版本的 Xrash 创建。
zh_hant: 該報告是由較新版本的 Xrash 建立的。
